"Title" = "General";
"LaunchAtLogin" = "Launch at login";
"CheckForUpdates" = "Check for updates automatically";
"CheckNow" = "Check now";
"Open" = "Open:";
"OpenTooltip" = "Global shortcut key to open application.\nA repeated press of the main key while holding modifiers will select the next item in the list. In this mode, releasing modifier keys will confirm selection and close the popup.\nDefault: ⇧⌘C.";
"Pin" = "Pin:";
"PinTooltip" = "Shortcut key to pin history item.\nDefault: ⌥P.";
"Delete" = "Delete:";
"DeleteTooltip" = "Shortcut key to delete history item.\nDefault: ⌥⌫.";
"Behavior" = "Behavior:";
"PasteAutomatically" = "Paste automatically";
"PasteWithoutFormatting" = "Paste without formatting";
"Modifiers" = "Customize the behavior when selecting item:\n• Select with %@ pressed to copy item.\n• Select with %@ pressed to copy and paste item.\n• Select with %@ pressed to copy, clear formatting, and paste item.";
"Search" = "Search:";
"Exact" = "Exact";
"Fuzzy" = "Fuzzy";
"Regex" = "Regular expressions";
"Mixed" = "Mixed";
"NotificationsAndSounds" = "Notifications and sounds 􀱁";
"QueuePasteSeparator" = "Queue paste separator:";
"None" = "None";
"Space" = "Space";
"Newline" = "Newline";
"Comma" = "Comma";
